[
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "homepage",
  "tag-wrangler",
  "obsidian-importer",
  "obsidian-auto-link-title",
  "update-time-on-edit",
  "periodic-notes",
  "better-word-count",
  "editing-toolbar"
]